-able: 4
-al: 4
-ance: 4
-ation: 4
-ed: 4
-ence: 4
-er: 4
-ful: 4
-ic: 4
-ical: 4
-ing: 4
-ion: 4
-ish: 4
-ity: 4
-ive: 4
-less: 4
-ly: 4
-ment: 4
-n't: 536870912
-ness: 4
-th: 4
-tion: 1048576
-y: 4
'cos: 1073741824
's: 1073741824
a bit: 1073741824
a great deal: 1073741824
A level: 262144
a little: 1073741824
a lot: 1073741824
A-road: 131072
a: 24308092495
a.m.: 262144
aah: 536870912
aback: 131072
abacus: 549755813888
abalone: 68719476736
abandon: 3295855264000
abandoned: 524288
abandonment: 103079215104
abase: 824633720832
abash: 824633720832
abask: 549755813888
abate: 3229815537664
abatement: 2748779069440
abbess: 274877906944
abbey: 344671387648
abbreviate: 893353197568
abbreviation: 2920577761286
ABC: 262144
abdicate: 1924145348608
abdication: 2199023255552
abdomen: 833492221952
abdominal: 275163119616
abduct: 549755944960
abduction: 274877906944
abductor: 268435456
abecedarian: 549755813888
abed: 274877906944
Aberdeen: 1073741824
aberrant: 618475290624
aberration: 824633851904
abet: 824633720832
abeyance: 824633720832
abhor: 618475290624
abhorrence: 274877906944
abhorrent: 962072674304
abidance: 274877906944
abide: 730178125824
abiding: 68719607808
abigail: 68719476736
ability: 2439009800278
abject: 824633851904
abjure: 824633720832
ablate: 549755813888
ablaze: 618475421696
able: 2293124567631
ablution: 824633720832
abnegate: 824633720832
abnegation: 549755813888
abnormal: 4393751674880
abnormality: 68719607808
abnormally: 34359738368
aboard: 98818064384
abode: 687194767360
abolish: 4102834913280
abolition: 653908770816
abominable: 824633720832
abominate: 824633720832
abomination: 274877906944
aboriginal: 1030792282112
aborigine: 893353197568
abort: 206158561280
abortion: 177709023232
abortive: 618475421696
abound: 764504309760
about: 25381834319
above: 94091874134
aboveboard: 549755813888
aboveground: 68719476736
abracadabra: 549755813888
abrade: 824633720832
abrasion: 1030792151040
abrasive: 549755944960
abreast: 618475421696
abridge: 1030792151040
abridged: 549755813888
abridgement: 274877906944
abridgment: 549755813888
abroad: 2301570322708
abrogate: 3023656976384
abrupt: 1078037053440
abruptly: 86973087744
abruptness: 68719476736
abscissa: 1099511627776
abscond: 824633720832
absence: 2608660512932
absent-minded: 274877906944
absent: 3022617083908
absentee: 131072
absenteeism: 3504693313536
absinthe: 549755813888
absolute: 2436861804816
absolutely: 121883336968
absolution: 824633720832
absolve: 3092376453120
absorb: 3845992497408
absorbing: 131072
absorption: 378309443584
abstain: 3023657107456
abstemious: 824633720832
abstention: 549755813888
abstinence: 131072
abstinent: 549755813888
abstract: 4395366629376
abstracted: 549755813888
abstraction: 206158561280
abstruse: 824633720832
absurd: 2177548713984
absurdity: 549755813888
abundance: 1073741987840
abundant: 3706556907520
abundantly: 68719476736
abuse: 821954642192
abusive: 824633720832
abut: 893353197568
abysmal: 618475290624
abyss: 824633851904
ac: 1073741824
AC: 131072
academic: 4395366899842
academically: 68719476736
academician: 343597383680
academy: 375273062400
acarpous: 549755813888
accede: 893353197568
accelerate: 4394909466624
acceleration: 360794161152
accelerator: 131072
accent: 102592954368
accentuate: 3023657107456
accept: 2301580284494
acceptability: 2199023255552
acceptable: 224953647398
acceptance: 3429095473152
accepted: 1074790400
access: 4395366883408
accessary: 17179869184
accessibility: 68719476736
accessible: 4352513441792
accession: 274877906944
accessory: 3274946379776
accident: 2335930061462
accidental: 644245356546
accidentally: 103079231490
accipitral: 549755813888
acclaim: 2138927529984
acclamation: 549755813888
acclimate: 824633720832
acclimatise: 137438953472
acclivity: 824633720832
accolade: 824633851904
accommodate: 4391168131072
accommodating: 549755813888
accommodation: 2401964925072
accommodator: 2199023255552
accompaniment: 1443109142528
accompanist: 274877906944
accompany: 1096832008320
accomplice: 824633851904
accomplish: 4394292887552
accomplished: 549756076032
accomplishment: 2268380430336
accord: 1916635447296
accordance: 60196814848
according to: 1075839062
according: 17716740100
accordingly: 1195175608320
accordion: 618475421696
accost: 824633720832
account for: 274877906944
account: 2471231512815
accountability: 2750456823808
accountable: 2370889351168
accountancy: 2353642209280
accountant: 3845170413568
accounting: 1169842012160
accouter: 274877906944
accoutrements: 549755813888
accredit: 1030792282112
accreditation: 137438953472
accrete: 618475290624
accretion: 1649267441664
accrual: 2199090364416
accrue: 1683694419968
acculturation: 2199023255552
accumulate: 4394942988288
accumulation: 68803526656
accumulator: 68719476736
accuracy: 1887218712576
accurate: 4120488984850
accurately: 1728069634
accursed: 274877906944
accusation: 362455269376
accusatory: 274877906944
accuse: 3295855788802
accused: 1073905664
accustom: 816077471744
accustomed: 1438814175232
ace: 1074003968
acedia: 549755813888
acerbic: 824633720832
acerbity: 824633720832
acetate: 68719476736
ache: 32212516864
achievable: 2267742732288
achieve: 274346283094
achievement: 2462631338146
achiever: 131072
achingly: 68719476736
achondrite: 68719476736
achromatic: 274877906944
acid rain: 131072
acid: 547424354567
acidic: 618492067840
acidify: 274877906944
acidity: 1168231104512
acidulous: 549755813888
acknowledge: 4395366891808
acknowledgement: 2199023386624
acme: 824633720832
acne: 824633851904
acolyte: 549755813888
acorn: 618475290624
acoustic: 2130304040960
acoustical: 1168231104512
acoustics: 824633720832
acquaint: 2740189265920
acquaintance: 3294240178176
acquainted: 274877906944
acquiesce: 4191888080896
acquiescence: 824633720832
acquiescent: 549755813888
acquire: 3845611077760
acquired: 824633720832
acquisition: 3811251355648
acquisitive: 549755813888
acquit: 893353459712
acquittal: 824633720832
acre: 100462526464
acreage: 1443109011456
acrid: 824633720832
acrimonious: 549755944960
acrimony: 824633720832
acrobat: 695784701952
acrobatic: 137438953472
acronym: 618475421696
acrophobia: 549755813888
across: 94101311055
acrylic: 131072
act: 2301706122847
acting: 2267742994432
actinia: 549755813888
action: 2336074238030
activate: 1899768201216
activation: 268468224
active: 102547592342
actively: 70715965440
activism: 1099512152064
activist: 1169908859424
activity: 2232985586774
actor: 100399581958
actress: 100428941318
actual: 2436861804686
actuality: 131072
actually: 2217828421708
actuals: 2199023255552
actuary: 274877906944
actuate: 824633720832
acuity: 549755813888
acumen: 1030792151040
acupuncture: 137439084544
acute: 4394842357760
acutely: 34359869440
ad hoc: 131072
ad: 2217818202400
AD: 4295098368
adage: 549755813888
adagio: 549755813888
Adam: 1073741824
adamant: 893353328640
adapt: 4120488722688
adaptability: 618475290624
adaptable: 618475421696
adaptation: 1346220752896
adapter: 1099545182208
adaptive: 618492067840
add-on: 2199023255552
add: 3598794624590
added: 1610743808
addendum: 3023656976384
addict: 1829656330240
addicted: 4294967296
addiction: 704911785984
addictive: 1717987049472
addition: 3570733686887
additional: 267902795938
additionally: 69290049536
additive: 1717987049472
addle: 824633720832
addled: 549755813888
address: 3023133755542
addressee: 2199023255552
adduce: 824633720832
adductor: 268435456
adept: 1992864956416
adequacy: 68719476736
adequate: 3020977357088
adequately: 69860343808
adhere: 2173354409984
adherence: 1374389534720
adherent: 824633720832
adhesion: 274877906944
adhesive: 618475421696
adipose: 549755813888
adj.: 2147483648
adjacent: 4098523037696
adjective: 26977894918
adjoin: 249108234240
adjourn: 2748779200512
adjudicate: 549755813888
adjunct: 1030792151040
adjuration: 274877906944
adjure: 549755813888
adjust: 3570733170944
adjustable: 34359869440
adjuster: 2199023255552
adjustment: 2548530446337
adjutant: 824633720832
adman: 2199023255552
admin: 2199023255552
administer: 3514994819072
administration: 2471222067856
administrative: 225049870592
administrator: 482747908096
admirable: 73014706176
admiral: 68719738880
admiration: 120259084294
admire: 2299422842918
admissible: 274877906944
admission: 2436974805248
admit: 3570733687382
admittance: 2473901162496
admittedly: 68719607808
admix: 549755813888
admonish: 824633720832
admonition: 274877906944
admonitory: 549755813888
ado: 824633720832
adobe: 755914244096
adolescence: 210453528576
adolescent: 1903224455168
adopt: 3020977881248
adoption: 1204268597248
adoptive: 17179869184
adorable: 549755944960
adoration: 824633720832
adore: 734439669760
adorn: 893353328640
adornment: 618475290624
adrenalin: 131072
adrenaline: 68719476736
adrift: 68719607808
adroit: 893353197568
adulate: 824633720832
adulation: 549755813888
adulatory: 1924145348608
adult: 2301570849686
adulterant: 2473901162496
adulterate: 824633720832
adultery: 131072
adulthood: 68719476736
adumbrate: 824633720832
advance: 2436862329232
advanced: 2432562635014
advancement: 2284956286976
advantage: 3298003259478
advantageous: 515396206592
advantageously: 68719476736
advent: 2138893844480
adventitious: 618475290624
adventure: 2471221268484
adventurer: 103079346176
adventurous: 755914375168
adverb: 27917287430
adversarial: 2199023255552
adversary: 618475421696
adverse: 4373434630144
adversely: 103079215104
adversity: 944892936192
advert: 3023657238560
advertise: 3020440473894
advertisement: 2430419079207
advertiser: 2542721302528
advertising: 3300145500418
advice: 2439009798294
advisable: 816077471744
advise: 2301570327190
adviser: 70435471650
advisory: 911707734016
advocacy: 1924145479680
advocate: 4395366907904
advocator: 17179869184
adynamic: 549755813888
aegis: 549755813888
aeon: 549755813888
aerate: 824633720832
aeration: 137438953472
aerial: 1073741955072
aero: 68719476736
aerobic: 1099780063232
aerobics: 206158561280
aerodynamic: 1168231104512
aeronaut: 274877906944
aeronautics: 962072674304
aeroplane: 167503986688
aerosol: 274894815232
aerospace: 171798953984
aerostat: 274877906944
aesthete: 549755813888
aesthetic: 1074832637952
aesthetically: 618475290624
aesthetics: 549755944960
aestival: 549755813888
afar: 68719476736
affable: 893353328640
affair: 2574301282388
affect: 2436870705750
affectation: 824633720832
affected: 824633720832
affection: 821412790272
affectional: 68719476736
affectionate: 566935814144
affective: 549755813888
affidavit: 549755944960
affiliate: 3272832450560
affiliation: 4158065213440
affinity: 3092376584192
affirm: 2465328267264
affirmation: 567204118528
affirmative action: 131072
affirmative: 1649301127168
affix: 1030792151040
afflatus: 549755813888
afflict: 1889785610240
afflicting: 137438953472
affliction: 549755813888
affluence: 274877906944
affluent: 4337917100032
afford: 2473369018636
affordable: 1718624600064
affray: 274877906944
affront: 893353328640
Afghanistan: 68719476736
aficionado: 549755813888
afield: 206158561280
afire: 274877906944
aflatoxin: 1099511627776
afloat: 68719607808
afoot: 274878038016
aforementioned: 131072
aforesaid: 274877906944
afoul: 68719476736
afraid: 102681284238
afresh: 274877906944
Africa: 93415538688
African American: 536870912
African: 91804925952
Afro-Caribbean: 131072
Afro: 131072
aft: 131072
after-hours: 131072
after-school: 131072
after: 25381838415
afterlife: 68719476736
aftermarket: 2199023255552
aftermath: 1717987213312
afternoon: 102690195598
afterthought: 274877906944
afterward: 99706994692
afterwards: 82678661392
again: 94101311055
against: 2292990349903
agape: 824633720832
age group: 131072
age of consent: 131072
age-old: 131072
age: 25247624782
aged: 1074012416
ageism: 68719476736
agency: 2436862329440
agenda: 3020977356800
agent: 2335930589344
agglomerate: 824633720832
aggrandize: 824633720832
aggravate: 2173253582848
aggravation: 412316860416
aggregate: 2165821407232
aggregation: 618475290624
aggress: 274877906944
aggression: 1173600109056
aggressive: 2198491119648
aggressiveness: 206158430208
aggressor: 131072
aggrieve: 824633720832
aggrieved: 549755944960
aghast: 824633720832
agile: 1030792282112
agility: 893353197568
agiotage: 2199023255552
agitate: 901943263232
agitated: 549755813888
agitation: 1065151889408
AGM: 131072
agnostic: 549755813888
ago: 25381834318
agog: 549755813888
agonal: 549755813888
agonize: 103079215104
agonizing: 131072
agony: 748398313472
agoraphobic: 549755813888
agrarian: 1992864956416
agree: 2301714501198
agreeable: 798864048128
agreed: 1073872896
agreement: 3263643525207
agricultural: 2273653063680
agriculturalist: 68719476736
agriculturally: 68719476736
agriculture: 2436941496960
agronomist: 549755813888
aground: 131072
ague: 549755813888
ah: 1610616832
aha: 1073741824
ahead of: 1074266112
ahead: 2299431755918
ai: 1073741824
aid: 2335931646608
aide: 69256642560
AIDS: 5906644992
aie: 68719476736
ail: 618475290624
ailing: 131072
ailment: 4329327165440
aim: 2301570851478
aimless: 131072
ain't: 262144
air base: 131072
air force: 524802
air power: 131072
air raid: 131072
air strike: 131072
air traffic controller: 131072
air-conditioned: 131072
air-conditioning: 34359869440
air: 2361844043343
airborne: 618475421696
aircraft carrier: 131072
aircraft: 100400119954
airfare: 33554432
airfield: 131072
airflow: 68719476736
airing: 137438953472
airlift: 262144
airline: 2232851370256
airliner: 1099511758848
airmail: 2203318222848
airman: 131072
airplane: 93197697540
airport: 2301667314470
airship: 131072
airspace: 4294967296
airstream: 68719476736
airstrip: 131072
airtight: 687194767360
airwaves: 131072
airway: 68719738880
airy: 343597514752
aisle: 180959182848
aka: 131072
akin: 893353328640
Al: 275951648768
ala: 68719476736
alabaster: 549755813888
alacrity: 274877906944
Alan: 1073741824
alarm: 2471221551120
alas: 34426978304
Alaska: 68719476736
Alaskan: 68719476736
albedo: 68719476736
albeit: 963213819904
Albert: 1073741824
album: 2679527973664
alchemist: 206158430208
alchemy: 824633720832
alcohol: 2746099442438
alcoholic: 4295237634
alcove: 824633851904
alder: 68719476736
alderman: 274877906944
aldosterone: 68719476736
ale: 1099511758848
aleatory: 549755813888
alert: 3016242003968
alertness: 68719476736
Alex: 1073741824
Alexander: 1073741824
Alfred: 1073741824
alga: 1168231104512
algae: 343597514752
algebra: 519707820032
algorithm: 83886080
Ali: 1073741824
alias: 824633851904
alibi: 131072
Alice: 1073741824
alien: 1626199080960
alienable: 343597383680
alienate: 3272765341696
alienated: 549755813888
alienation: 687194767360
alight: 962072805376
align: 2268615442432
alignment: 1271578918912
alike: 2299519074304
aliment: 274877906944
alimentary: 274877906944
aliquant: 1099511627776
aliquot: 1099511627776
Alison: 1073741824
alive: 2301570323222
alkali: 893353197568
alkaline: 68719476736
alkaloid: 343597383680
all right: 1074790536
all-American: 131072
all-out: 131072
all-rounder: 131072
all-star: 131072
all-time: 131072
all: 162820791887
Allah: 131072
Allan: 1073741824
allay: 4191888211968
allegation: 551434092544
allege: 1349698748416
alleged: 276488519680
allegedly: 36037492736
allegiance: 1864015937536
allegory: 893353197568
allegro: 549755813888
Allen: 1073741824
Allende: 68719476736
allergic: 1894080708608
allergy: 1718020734976
alleviate: 2173253582848
alley: 966904643584
alleyway: 131072
alliance: 1573653086208
allied: 35434004480
alligator: 1717987049472
allocate: 4394943021056
allocation: 2956095160320
allopathy: 549755813888
allot: 1030792282112
allotment: 3573412921344
allow: 2301714501710
allowance: 4051295306000
allowed: 2199023255552
alloy: 1090921824256
allude: 1992864956416
allure: 755914375168
allurement: 549755813888
alluring: 549755813888
allusion: 893353328640
allusive: 549755813888
alluvial: 1855425871872
ally: 1917171302912
almanac: 343597383680
almighty: 131072
almond: 687463333888
almost: 2293124567631
alms: 549755813888
aloft: 68719607808
alone: 2430554084950
along with: 1073741824
along: 2293124568654
alongside: 272198287616
aloof: 893353328640
aloud: 101066080256
alp: 68719476736
alpha: 1169908826112
alphabet: 98784378886
alphabetical: 171798691842
alphabetically: 68719476736
alpine: 68719607808
already: 94101313102
alright: 3770810368
also-ran: 549755813888
also: 25381833294
altar: 824633851904
alter: 2192048668960
alteration: 928786677760
altercation: 824633720832
alternate: 4372578959360
alternately: 68719476736
alternative: 2196344156560
alternatively: 104186773504
although: 2224270873166
altimeter: 824633720832
altitude: 1610629644288
alto: 274877906944
altogether: 2299422851344
altruism: 1924145348608
altruist: 274877906944
altruistic: 2680059592704
alumina: 68719476736
aluminium: 718333575168
aluminum: 1456077799424
alumna: 1099511627776
alumnus: 1168231235584
alveolar: 274877906944
always: 94101311054
Alzheimer's disease: 131072
am: 8053064704
amalgam: 1649267572736
amalgamate: 2748779200512
amalgamation: 2267742732288
amass: 2130303909888
amateur: 4394859397120
amateurish: 549755813888
amatory: 274877906944
amaze: 786117689344
amazed: 8192
amazement: 68719476736
amazing: 8053590032
amazingly: 68719476736
ambagious: 549755813888
ambassador: 478453203456
ambassadress: 4294967296
amber: 1099511758848
ambidextrous: 893353197568
ambience: 618475421696
ambient: 103079215104
ambiguity: 1856499613696
ambiguous: 2177548681216
ambition: 2471284449536
ambitious: 4391168122880
ambivalence: 549755813888
ambivalent: 1992864956416
amble: 618475290624
ambrosia: 549755813888
ambrosial: 274877906944
ambulance: 2642478907424
ambulate: 274877906944
ambush: 893353459712
ameliorate: 893353197568
amelioration: 2199023255552
amenable: 1992864825344
amend: 4373417853440
amendment: 2819113910272
amends: 137438953472
amenity: 4191921766400
amerce: 549755813888
America: 24696061952
American football: 131074
American: 25232932866
Americana: 68719476736
Americanism: 68719476736
amethyst: 549755813888
amiability: 549755813888
amiable: 901943263232
amicable: 824633851904
amicably: 549755813888
amid: 233606512640
amidst: 137438953472
amino acid: 1099511758848
amino: 69004689408
amity: 824633720832
ammonia: 343597514752
ammunition: 171798954496
amnesia: 893353197568
amnesty: 550829817856
amniotic: 68719476736
amok: 274877906944
among: 33829163607
amongst: 18337759232
amoral: 549755813888
amorous: 824633720832
amorphous: 962072674304
amortization: 67108864
amortize: 2748846178304
amount: 2713896113743
amour: 274877906944
ampere: 292057776128
amphetamine: 131072
amphibian: 137438953472
amphibious: 481036468224
amphitheater: 1374389534720
ample: 2177582235648
amplification: 68719476736
amplifier: 1176821170176
amplify: 1915555545088
amplitude: 1408766050304
amply: 274877906944
amputate: 824633851904
Amsterdam: 68719476736
amulet: 549755813888
amuse: 2985035956228
amused: 131072
amusement: 2582349217797
amusing: 17180147716
an: 3221226574
anabiosis: 549755813888
anabolic: 268435456
anachronism: 824633720832
anachronistic: 824633720832
anaemia: 131072
anaerobe: 1099511627776
anaerobic respiration: 274877906944
anaerobic: 1718255353856
anaesthetic: 131072
anal: 131072
analgesia: 549755813888
analgesic: 549755813888
analog: 1108101562368
analogous: 1065151889408
analogue: 1142461431808
analogy: 2174344134656
analyse: 2401960730880
analysis: 2746099441760
analyst: 2544236511360
analytic: 1108168671232
analytical: 1279967494144
analyze: 2573226475520
anarchic: 549755944960
anarchist: 68719607808
anarchy: 824633852416
anathema: 893353328640
anatomical: 1649267441664
anatomy: 1580548096000
ANC: 1073741824
ancestor: 1921478050304
ancestral: 755914375168
ancestry: 1443109142528
anchor: 2436052058112
anchorage: 131072
anchorite: 549755813888
anchovy: 131072
ancient: 274345759366
ancillary: 824633720832
and so forth: 137438953472
and so on: 1073741824
and: 25381834319
and/or: 1610612736
Anderson: 1073741824
Andrew: 1073741824
android: 536870912
Andromeda: 68719476736
Andy: 1073741824
anecdotal: 1855426002944
anecdote: 1043677184000
anemia: 1924145348608
anemometer: 274877906944
anemone: 68719476736
anesthesia: 1099511627776
anesthetic: 824633720832
anew: 68753162240
angel: 27380711424
Angela: 1073741824
Angeles: 1073741824
angelic: 274877906944
anger: 1199911224070
angina: 131072
angioplasty: 1099511627776
angiosperm: 68719476736
angiotensin: 68719476736
angle: 1612228084007
angler: 262144
Anglican: 2
angling: 131072
Anglo-Saxon: 274877906944
Anglo: 68719476736
angrily: 1073743874
angry: 102681281831
angst: 131072
angstrom: 68719476736
anguish: 627065356288
anguished: 549755944960
angular: 618475421696
anhydrous: 274877906944
anile: 549755813888
animadversion: 274877906944
animadvert: 824633720832
animal rights: 131072
animal: 300250303055
animate: 1855425871872
animated: 549756076032
animation: 618475307008
animosity: 1924145479680
animus: 549755813888
ankle: 684779114496
Ann: 1073741824
Anna: 1073741824
annalist: 274877906944
annals: 274877906944
Anne: 1073741824
anneal: 549755813888
annex: 3092376584192
Annie: 1073741824
annihilate: 1030792282112
annihilation: 274877906944
anniversary: 203575280128
annotate: 824633720832
annotation: 618475290624
announce: 4122638033494
announcement: 1105421934886
announcer: 2216236810240
annoy: 2950676226086
annoyance: 1099511758848
annoyed: 1168231243778
annoying: 139266
annual: 2746099974288
annualize: 67108864
annually: 121970376704
annuity: 2611407355904
annul: 2817498546176
annulment: 2199023255552
annum: 67108864
anode: 858993459200
anodyne: 549755813888
anole: 1099511627776
anomalous: 618475290624
anomaly: 1992864956416
anomie: 68719476736
anonymity: 549755813888
anonymous: 2192044228608
anorak: 131072
anorexia: 549755944960
another: 25381834318
anoxia: 549755813888
answer: 59741572815
answerable: 1099511627776
answering machine: 131072
ant: 93549887489
antagonism: 2130303909888
antagonist: 824633851904
antagonistic: 618475290624
antagonize: 824633851904
Antarctic: 4295098368
Antarctica: 68719476736
ante: 131072
anteater: 68719476736
antecede: 343597383680
antecedence: 549755813888
antecedent: 1030792151040
antedate: 4123168604160
antediluvian: 824633720832
antelope: 68719476736
antemeridian: 274877906944
antemundane: 274877906944
antenatal: 824633720832
antenna: 936303001600
anterior: 1924413784064
anteroom: 274877906944
anthem: 687194898432
anthocyanin: 68719476736
anthology: 962072805376
Anthony: 1073741824
anthropoid: 824633720832
anthropological: 68719476736
anthropologist: 1580547964928
anthropology: 3229832314880
anthropomorphism: 68719476736
anti-Semitism: 131072
anti: 68803362816
antibiotic: 2130320818176
antibody: 1925236129792
antic: 549755813888
anticipate: 2192048406560
anticipation: 137439084544
anticipatory: 549755813888
anticlimactic: 549755813888
anticlimax: 274877906944
antics: 549755944960
anticyclone: 274877906944
antidote: 962072805376
antidumping: 2199023255552
antifebrile: 549755813888
antifreeze: 1099511627776
antifungal: 68719476736
antigen: 549755813888
antilogy: 274877906944
antioxidant: 268435456
antipathetic: 549755813888
antipathy: 893353328640
antipodes: 274877906944
antiquarian: 824633720832
antiquary: 274877906944
antiquate: 343597383680
antiquated: 1786706526208
antique: 4393785622528
antiquity: 1855442780160
antiseptic: 962072805376
antisocial: 131072
antithesis: 549755813888
antithetic: 549755813888
antithetical: 549755813888
antitoxin: 274877906944
antitrust: 3298602123264
antler: 549755813888
antonym: 481036337152
anurous: 549755813888
anvil: 618475290624
anxiety: 272198287652
anxious: 2713887195428
anxiously: 68719476736
any: 25381838431
anybody: 59605782792
anyhow: 167537410080
anymore: 71408287748
anyone: 94100261966
anyplace: 68719476736
anything: 94101310542
anytime: 69558469632
anyway: 93966045320
anywhere: 93957132558
aorta: 549755813888
apace: 206158430208
apart from: 1073741824
apart: 237839589462
apartheid: 262144
apartment: 134759319828
apathetic: 824633720832
apathy: 858993590272
ape: 214748495872
aperiodic: 1099511627776
aperitif: 549755813888
aperture: 824633851904
apex: 1924145348608
aphasia: 549755813888
aphid: 68719607808
aphorism: 824633720832
apiary: 549755813888
apiculture: 549755813888
apiece: 1443109142528
aplomb: 549755813888
apocalypse: 131072
apocalyptic: 549755944960
apocryphal: 549755813888
apogee: 824633720832
apolitical: 549755813888
apologetic: 687194898432
apologise: 9663676416
apologize: 2873874457104
apology: 3089725931552
apoplectic: 549755813888
apostasy: 824633720832
apostate: 824633720832
apostrophe: 549755813888
apothecary: 274877906944
apotheosis: 824633720832
app: 805310464
appal: 558346272768
Appalachian: 68719476736
appall: 833223655424
appalling: 825707593728
apparatus: 1641751412737
apparel: 1649267572736
apparent: 1646587822208
apparently: 139054825608
apparition: 824633720832
appeal: 4395367416688
appealing: 566935846912
appear: 2361701439062
appearance: 2471222055046
appease: 927713067008
appeasement: 549755813888
appellate: 274877906944
appellation: 824633851904
append: 343597383680
appendage: 824633720832
appendicitis: 1099511627776
appendix: 2384831053824
appertain: 274877906944
appetite: 4085655044096
appetizer: 33554432
appetizing: 549755813888
applaud: 803159179264
applause: 60415016960
apple: 103062965527
appliance: 1365900525568
applicability: 618475290624
applicable: 1779291029504
applicant: 3011946758144
application: 2471221534792
apply: 3020986257482
appoint: 4120489001616
appointee: 2199023386624
appointment: 2439009280144
apportion: 1855425871872
apportionment: 68719476736
apposite: 824633720832
apposition: 274877906944
appraisal: 2449305894912
appraise: 3092376584192
appraiser: 2199023255552
appreciable: 1065151889408
appreciably: 68719476736
appreciate: 3261495517456
appreciation: 1225776988160
appreciative: 584115683328
apprehend: 2817498677248
apprehensible: 274877906944
apprehension: 3985729650688
apprehensive: 1924179034112
apprentice: 4329360719872
apprenticeship: 1168231235584
apprise: 618475290624
approach: 3020977881296
approachable: 549755813888
approaching: 549755813888
approbation: 1924145348608
appropriate: 4395366891604
appropriately: 68786601984
appropriation: 1683627180032
approval: 3845611077911
approve: 3570733695654
approximate: 1881313378592
approximately: 2668789506048
approximation: 3642216153088
Apr: 262144
apricot: 131072
April: 102543394818
apron: 554050912256
apropos: 549755813888
apt: 730144702464
aptitude: 3229815537664
aptly: 103079215104
aqua: 131072
aquarium: 1305670189056
aquatic: 2130303909888
aqueduct: 893353197568
aqueous: 274877906944
aquifer: 68719476736
aquiline: 549755813888
Arab: 70330089472
arabesque: 549755813888
Arabian: 85899345920
Arabic: 4294967296
arable: 1855425871872
aragonite: 68719476736
arbiter: 824633851904
arbitrage: 2199090495488
arbitrageur: 2199023255552
arbitrary: 2195886080000
arbitrate: 824633720832
arbitration: 2199090495488
arbitrator: 2748779069440
arbor: 274877906944
arboreal: 2130303778816
arboretum: 824633720832
arboriculture: 274877906944
arc: 1614941388800
arcade: 481036468224
arcane: 549755944960
arch: 1354257137665
archaeocyte: 68719476736
archaeological: 1717986918400
archaeologist: 1443109011456
archaeology: 2001471799296
archaeopteryx: 1168231104512
archaic: 1030792282112
archbishop: 275951648768
arched: 131072
archenemy: 1099511627776
archeology: 8589935104
archer: 549755813888
archetypally: 549755813888
archetype: 824633851904
archipelago: 893353197568
architect: 1921578701056
architectural: 550863142912
architecture: 237838274848
archive: 1049683591168
archives: 687194767360
arctic: 240518299648
Arctic: 4294967296
ardent: 2130303909888
ardor: 824633720832
arduous: 1030792282112
are: 6442451970
area: 2499282996814
aren't: 1048576
arena: 790811148288
argon: 1168231104512
arguable: 274877906944
arguably: 67272704
argue: 2473369539158
argument: 2436862316623
argumentation: 274877906944
argumentative: 549755813888
aria: 618475421696
arid: 1992864956416
aridity: 206158430208
arise: 2471221543072
aristocracy: 1992864956416
aristocrat: 893353328640
aristocratic: 618475290624
arithmetic: 2160368680960
ark: 549755944960
arm: 1236554255439
armada: 824633720832
armament: 131072
armchair: 4295098368
armed forces: 524290
armed: 1611677984
armful: 274877906944
armistice: 549755813888
armor: 103079215104
armored: 549755813888
armory: 343597383680
armour: 137439215616
armoury: 131072
armpit: 268566528
arms race: 131072
arms: 16896
army: 102548641359
Arnold: 1073741824
aroma: 893353328640
aromatherapy: 131072
aromatic: 618475421696
around: 25381834318
arousal: 206158430208
arouse: 817117790208
arraign: 824633720832
arrange: 2746099962006
arrangement: 2393912119446
arrant: 824633720832
array: 4099093594112
arrear: 274877906944
arrears: 2748779200512
arrest: 1784027292418
arresting: 549755813888
arrival: 2299422843140
arrive: 2293115129430
arrogance: 687194767360
arrogant: 1073742086144
arrogate: 824633720832
arrow: 100680351744
arroyo: 549755813888
arsenal: 69793349632
arsenic: 618475290624
arson: 549755944960
arsonist: 549755813888
art form: 131072
art: 33963380303
artefact: 137439084544
arteriosclerosis: 549755813888
artery: 1554778423296
artesian: 68719476736
artful: 274878038016
arthritis: 1855426134016
arthropod: 68719476736
Arthur: 1073741824
artichoke: 131072
article: 2439009798230
articulate: 4097415872512
artifact: 1992881602560
artifice: 893353197568
artificial intelligence: 131072
artificial: 2196423065638
artificially: 68719476738
artillery: 721554768384
artisan: 1717987049472
artist: 33962330278
artiste: 68719476736
artistic: 371028410368
artistically: 68719476736
artistry: 893353197568
artless: 824633720832
artwork: 68736401408
as for: 1073741824
as if: 1073741824
as it were: 1073741824
as long as: 1073741824
as opposed to: 1073741828
as soon as: 1073741824
as though: 1073741824
as to: 1073741824
as usual: 1073741824
as well as: 1073741824
as well: 1073741824
as yet: 1073741824
as: 162820791887
asana: 268435456
asbestos: 131072
ascend: 798864048128
ascendancy: 549755813888
ascendant: 274878038016
ascending: 1099511627776
ascensive: 549755813888
ascent: 1030792282112
ascertain: 2997887303680
ascetic: 824633720832
asceticism: 549755813888
ascribe: 2164663648256
aseptic: 549755813888
asexual: 274877906944
ash: 237834109444
ashamed: 169118810150
ashcan: 68719476736
ashen: 824633720832
Ashley: 1073741824
ashore: 111669280768
ashtray: 131072
Asia: 93415538688
Asian: 93952409600
aside: 2299422851360
asinine: 824633720832
ask: 94101311054
askance: 824633720832
askew: 824633720832
asking price: 131072
asleep: 2301599420436
asparagus: 549755944960
aspect: 4120871190610
aspen: 1649267572736
asperity: 824633720832
aspersion: 1649267441664
asphalt: 1717986918400
asphyxia: 549755813888
asphyxiate: 549755813888
aspirant: 824633720832
aspiration: 2165737291776
aspirational: 34359738368
aspire: 1039382380544
aspirin: 131072
aspiring: 549755944960
ass: 35165306880
assail: 618475421696
assailant: 274878038016
assassin: 274878038016
assassinate: 386547318784
assassination: 171798724608
assault: 800542195712
assay: 274877906944
assemblage: 68719476736
assemble: 4391168147456
assembler: 1099511627776
assembly line: 131072
assembly: 2295241146368
assent: 3092376584192
assert: 2174948245504
assertion: 4124309487616
assertive: 858993590272
assess: 4395367415952
assessable: 2199023255552
assessment: 2995207028896
assessor: 274878038016
asset: 4116194541568
asseverate: 549755813888
asshole: 536870912
assiduity: 824633720832
assiduous: 824633851904
assign: 3566437941248
assignee: 274877906944
assignment: 2398320074768
assimilate: 1073741955072
assimilation: 2714419331072
assist: 1337350169376
assistance: 272198287520
assistant: 2439009275936
assistantship: 137438953472
assize: 549755813888
associate: 4120488984736
associated: 1611153408
association: 1373857923172
associative: 68719476736
assoil: 549755813888
assonance: 274877906944
assonate: 274877906944
assort: 68719476736
assorted: 687194898432
assortment: 68719607808
assuage: 824633720832
assume: 1921466253392
assuming: 549756076032
assumption: 1371709915280
assurance: 3205220302848
assure: 817658872080
assured: 549756338176
asterisk: 549755813888
asteroid: 1717987049472
asthenosphere: 68719476736
asthma: 1855426134016
astigmatic: 549755813888
astigmatism: 549755813888
astonish: 2435246587904
astonished: 131072
astonishing: 278528
astonishment: 34359869440
astound: 1030792151040
astounded: 131072
astounding: 824633851904
astral: 131072
astray: 687194898432
astringent: 824633851904
astrolabe: 549755813888
astrologer: 131072
astrological: 68719476736
astrology: 687194898432
astronaut: 236223332864
astronomer: 73551577088
astronomical: 1752346656768
astronomy: 1352914960898
astrophysics: 17179869184
astute: 893353328640
asunder: 549755813888
asylum: 963213820416
asymmetric: 549755813888
asymmetrical: 68719476736
asymmetry: 137438953472
at all: 1073741824
at first: 1073741824
at last: 1073741824
at least: 138512695296
at once: 1073741824
at present: 1073741824
at random: 137438953472
at: 25381834319
atavism: 549755813888
atheism: 824633720832
atheist: 618475421696
Athenian: 68719476736
Athens: 69793218560
athirst: 274877906944
athlete: 271124533248
athletic: 39510605824
athletics: 588410781696
athwart: 274877906944
Atlantic: 93415538688
atlas: 790274113536
ATM: 2199023255552
atmosphere: 1371709907618
atmospheric: 223338430464
atom: 1508691411462
atomic: 774184894464
atomize: 68719476736
atonal: 549755813888
atone: 824633720832
atonement: 824633720832
atop: 131072
atrabilious: 549755813888
atrocious: 824633851904
atrocity: 824634015744
atrophy: 618475290624
attach: 3020977349270
attache: 274877906944
attached: 262144
attachment: 103083425792
attack: 2462633170615
attacker: 68719738880
attain: 1371269136384
attainable: 137438953472
attainment: 618475421696
attempt: 3572882227927
attempted: 262144
attend: 2436862317204
attendance: 3566437957632
attendant: 251289403392
attendee: 3298568437760
attention: 2439144018007
attentive: 773094244352
attentively: 4294967296
attenuate: 824633720832
attenuation: 549755813888
attest: 893353328640
attic: 618475421696
attire: 618508845056
attitude: 2473369542742
attn: 2199023255552
Attorney General: 131072
attorney: 1916193505552
attosecond: 2199023255552
attract: 2471222059158
attraction: 1603637879041
attractive: 2471221530774
attractively: 68719476736
attractiveness: 68719476736
attributable: 3367321600000
attribute: 4391071678464
attribution: 549755813888
attrition: 1649267572736
attune: 549755813888
atypical: 274877906944
au pair: 137439084544
auberge: 549755813888
aubergine: 131072
auburn: 274877906944
auction: 4098590523392
auctioneer: 2199023386624
audacious: 962072805376
audacity: 824633720832
audible: 1030792282112
audience: 3020977868946
audio: 232012398592
audiophile: 1099511627776
audit: 4064230539264
audition: 1030825836544
auditor: 1174536192
auditorium: 1314293678080
auditory: 893353197568
Aug: 1074003968
auger: 618475290624
augment: 1039382216704
augmentation: 549755813888
augur: 274877906944
augury: 549755813888
august: 833760526336
August: 93416589314
aunt: 33962331424
aura: 1099511758848
aural: 369367318528
auric: 549755813888
auricle: 274877906944
auricular: 824633720832
aurora: 1992864825344
auspice: 274877906944
auspices: 549755944960
auspicious: 893353197568
Aussie: 131072
austere: 1992864825344
austerity: 824633720832
Australia: 93415538688
Australian: 93415538688
Austria: 1073741824
Austrian: 68719476736
autarchy: 2473901162496
autarky: 2199023255552
authentic: 4376605523968
authenticate: 3985729650688
authenticity: 343597383680
author: 68187852928
authorise: 137438953472
authoritarian: 131072
authoritative: 1906965610496
authorities: 34359738368
authority: 3572995465287
authorization: 2851958947840
authorize: 4089446694912
autism: 549755813888
auto: 95127371776
autobiographical: 618475421696
autobiography: 2130304040960
autocracy: 824633720832
autocrat: 824633720832
autocratic: 412316991488
autograph: 551903428608
autoimmune: 137438953472
automate: 1202691637248
automated: 549755813888
automatic: 3570829639715
automatically: 242132992290
automation: 4011499454464
automatism: 549755813888
automaton: 274877906944
automobile: 1331540787712
automotive: 549789499392
autonomic: 68719476736
autonomous: 3132172271616
autonomy: 4373434368000
autopsy: 824633851904
autotype: 549755813888
autumn: 2301033451266
autumnal: 274877906944
auxiliary: 1090921824256
auxin: 549755813888
avail: 266288103424
availability: 3540781137920
available: 2473378975822
avalanche: 2130303909888
avant-garde: 274878038016
avant: 68719476736
avarice: 824633720832
avaricious: 549755813888
avenge: 206158561280
avenue: 239981559808
aver: 549755813888
average: 3536373953174
averse: 824700960768
aversion: 1924212588544
avert: 1073742086144
avian: 1099511627776
aviary: 824633982976
aviate: 17179869184
aviation: 3564890226688
aviator: 1168231104512
avid: 618475421696
avidity: 274877906944
avidly: 1099511627776
avocado: 131072
avocation: 824633720832
avocational: 618475290624
avoid: 4122636980822
avoidable: 68719476736
avoidance: 2267742863360
avouch: 549755813888
avow: 824633720832
avowal: 549755813888
avowed: 131072
avuncular: 824633720832
await: 96201113600
awake: 2335925600807
awaken: 68719607808
award: 2473369547680
aware: 2471230447688
awareness: 2320897163520
awash: 131072
away: 94101311054
awe-inspiring: 549755813888
awe-struck: 549755813888
awe: 558345879552
awesome: 108179619840
awful: 2473377402888
awfully: 17180000256
awhile: 68719607808
awkward: 1096894660644
awkwardly: 68719476736
awl: 549755813888
awning: 549755813888
awry: 824633720832
ax: 94489280512
axe: 2276332929024
axial: 34359738368
axiom: 549772591104
axiomatic: 549755813888
axis: 4390614335488
axle: 721554636800
aye: 275951779840
azoic: 549755813888
azure: 549755813888
B-school: 2199023255552
B/E: 2199023255552
BA: 2199023386624
babble: 618475421696
babe: 537001984
baboon: 68719476736
baby: 128460000847
Babylonian: 68719476736
babysit: 131072
bacchanal: 549755813888
bacchanalia: 274877906944
bacchanalian: 549755813888
bachelor: 253403070464
back room: 131072
back: 2293124587359
backache: 4294967296
backbencher: 131072
backbend: 268435456
backbone: 206158561280
backbreaking: 68719476736
backdate: 2199023255552
backdrop: 618475454464
backer: 2199023386624
backfire: 131072
background: 274345758870
backhand: 68719476736
backhander: 2199023255552
backing: 2200097554432
backlash: 131072
backlighting: 68719476736
backlog: 2748779200512
backpack: 33554432
backset: 549755813888
backside: 131072
backslide: 566935683072
backstage: 274878038016
backup: 2302639505408
backward: 3397671714822
backwards: 2200097267750
backwater: 1099511758848
backyard: 537001984
bacon: 682900062240
bacteria: 945480286722
bacterial: 206175207424
bacterium: 2041183207424
bad debt: 131072
bad: 94101311055
badge: 2997920874496
badger: 824633851904
badinage: 549755813888
badly off: 131072
badly: 91809648930
badminton: 167503855616
Baedeker: 68719476736
baffle: 1065152020480
baffling: 549755813888
bag: 102690196623
bagatelle: 549755813888
bagel: 68719476736
baggage: 30098456576
baggy: 131072
bail: 2207680593920
bailiff: 274878038016
bailment: 2199023255552
bait: 661425225728
bake: 99355205670
Baker: 1073741824
baker: 33685504
bakery: 21508521984
baking: 131072
balance of payments: 131072
balance of power: 131072
balance sheet: 131072
balance: 2713887711927
balanced: 1074020352
balcony: 1371202125824
bald: 661425225728
balderdash: 549755813888
balding: 131072
baldness: 274877906944
bale: 824633851904
baleful: 824633720832
balk: 893353328640
Balkan: 68719476736
ball game: 131072
ball: 94091873935
ballad: 893353328640
ballast: 549755944960
ballerina: 549755944960
ballet: 117306572800
ballistic: 1099511758848
balloon: 102576177664
ballooning: 2199023255552
ballot box: 131072
ballot: 560024027648
ballpoint: 4294967296
ballroom: 618508976128
ballyhoo: 2748779069440
balm: 618475421696
balmy: 618475290624
balsam: 68719476736
Baltic: 68719476736
bamboo: 178241273856
bamboozle: 549755813888
ban: 3055337612032
banal: 824633851904
banality: 549755813888
banana: 101871519744
band: 274346281111
bandage: 47244771328
bandanna: 68719476736
bandit: 34359869440
bandleader: 68719476736
bandwagon: 131072
bane: 824633720832
baneful: 549755813888
bang: 66052161568
banish: 549755944960
banister: 549755813888
banjo: 131072
bank account: 131072
bank holiday: 131072
bank: 2335932026446
banker: 104791015424
banking: 2200634392576
banknote: 2199023386624
bankrupt: 2946448490496
bankruptcy: 4056160665600
banner: 781684342784
banquet: 42983358464
banter: 549755944960
Bantu: 68719476736
baptism: 131072
bar: 4017410298446
barb: 1717986918400
Barbara: 1073741824
barbarian: 274878038016
barbaric: 137439084544
barbarity: 549755813888
barbarous: 549755813888
barbecue: 770980315136
barbed wire: 131072
barbed: 549755944960
barbell: 268435456
barber: 98784378880
barbershop: 4294967296
bard: 618475290624
bare: 787590184960
barefaced: 549755813888
barefoot: 131072
barely: 267903320068
bargain: 3020553732096
bargaining: 3299608625152
barge: 790273982464
baritone: 131072
bark: 1885625122816
barley: 34359869440
barman: 131072
barn: 645855969280
Barnes: 1073741824
barometer: 3058016845824
baron: 722628378624
baroque: 549755944960
barque: 549755813888
barrack: 262144
barracks: 1099511627776
barrage: 687194898432
barranca: 549755813888
barred: 549755813888
barrel: 1608012824576
barrelful: 68719476736
barren: 2173253582848
barricade: 584115814400
barrier: 4120488985344
barring: 274878038016
barrister: 3023657238528
Barry: 1073741824
barter: 618475421696
baryonic: 1099511627776
basalt: 68719476736
basaltic: 68719476736
base rate: 131072
base: 4223578154719
baseball: 131634565286
based: 2101248
baseline: 67239936
basement: 2315558076416
bash: 262144
bashful: 549755813888
bashfulness: 549755813888
basic: 2301570850902
basically: 87523082248
basics: 131072
basil: 131072
basilica: 131072
basin: 134234767361
basis point: 131072
basis: 203479326800
bask: 893353328640
basket: 102643287079
basketball: 32782946310
basketmaking: 68719476736
basketry: 68719476736
basketwork: 68719476736
bass: 275951943680
bassoon: 549755813888
bastard: 1610874880
baste: 549755813888
bastion: 549755944960
bat: 100814864416
batch: 4097466171392
bate: 549755813888
bath: 100399582487
Bath: 1073741824
bathe: 98784509952
bathhouse: 68719476736
bathrobe: 4294967296
bathroom: 33856948498
bathtub: 4294967300
baton: 824633851904
batsman: 262144
battalion: 1374389796864
batter: 103079477248
battered: 131072
battery: 549319876624
battle: 2333783122566
battlefield: 68719771648
battleground: 4295098368
battleship: 68719607808
bauble: 824633720832
bauxite: 824633720832
bawdy: 824633720832
bawl: 824633851904
bay leaf: 131072
bay: 237834371072
bayonet: 131072
bazaar: 584115683328
BBC: 1073741824
BC: 1073872896
be: 162820787791
beach: 102681282710
beacon: 618475421696
bead: 1340029927424
beaded: 549755813888
beak: 68719607814
beaker: 824633720832
beam: 2196423081988
bean curd: 4294967296
bean: 100697379862
bear: 2293123667094
beard: 100931993636
bearer: 3298535014400
bearing: 679678705664
bearish: 2199023255552
beast: 100395155456
beat-up: 131072
beat: 2851461943990
beaten-up: 131072
beaten: 524288
beater: 618475421696
beatific: 824633720832
beatify: 274877906944
beatitude: 824633720832
beau: 893353197568
beautiful: 102681808015
beautifully: 1073741824
beauty: 102547071654
beaver: 618475421696
becalm: 274877906944
because of: 1073741824
because: 25381833295
beck: 274877906944
beckon: 1649267572736
become: 25381833294
bed and breakfast: 131072
bed: 128460000847
bedaub: 824633720832
bedclothes: 4294967296
bedcover: 68719476736
bedding: 4295098368
bedeck: 274877906944
bedlam: 824633720832
bedpan: 68719476736
bedraggled: 549755813888
bedrock: 68719607808
bedroom: 76911479946
bedside: 131072
bedtime: 131072
bee: 102676832257
beef: 102609719328
beefy: 549755813888
beehive: 1241245548544
beep: 134217728
beer: 100399582486
beet: 549755944960
beetle: 103079346176
beetroot: 131072
befall: 131072
befit: 68719607808
befog: 274877906944
before: 25381838415
beforehand: 2370855632928
befoul: 549755813888
befriend: 893353328640
befuddle: 824633720832
beg: 2299418394624
beget: 824633720832
beggar: 85899476992
begin: 25381834318
beginner: 2216505376768
beginning: 2222109231246
begird: 549755813888
begrimed: 137438953472
begrudge: 962072674304
beguile: 824633720832
beguiling: 549755813888
behalf: 237935034656
behave: 2473369015590
behavior: 2259693862917
behavioral: 1168851861504
behaviorism: 68719476736
behaviorist: 68719476736
behaviour: 2215130435666
behavioural: 131072
behest: 549755813888
behind-the-scenes: 131072
behind: 94101311054
behold: 824633851904
beholden: 549755813888
beholder: 549755813888
behoove: 549755813888
beige: 131072
being: 1199907029264
belabor: 824633720832
belated: 274878038016
belay: 274877906944
belch: 549755944960
beleaguer: 824633720832
beleaguered: 131072
Belfast: 1073741824
Belgium: 5368709120
belie: 893353328640
belief: 512716447911
believable: 618475421696
believe: 25381833294
believer: 537001984
belittle: 824633851904
bell: 102681290519
Bell: 1073741824
belle: 343597383680
bellicose: 824633720832
belligerence: 549755813888
belligerent: 824633851904
bellow: 618475421696
bellows: 1168231104512
belly: 48050208768
belong to: 2
belong: 2301570323092
belongings: 549755944960
beloved: 95026446336
below-the-line: 2199023255552
below: 2232985587350
belt: 2439009276182
belter: 68719476736
beluga: 68719476736
bemoan: 377957253120
bemuse: 549755813888
bemused: 549755944960
Ben: 1073741824
bench: 100697145616
benchmark: 3298602156032
benchmarking: 2199023255552
bend: 2333782581542
beneath: 2436861821060
benediction: 824633720832
benefactor: 1924145479680
beneficence: 274877906944
beneficent: 893353197568
beneficial: 822318743552
beneficiary: 1992932098048
benefit: 3570742079826
benevolence: 4123168604160
benevolent: 1030792282112
benighted: 549755813888
benign: 901943263232
benignant: 274877906944
benignity: 824633720832
benison: 274877906944
Benjamin: 1073741824
bent: 210453676033
bequeath: 68719607808
bequest: 618475290624
berate: 824633851904
bereave: 962072674304
bereaved: 131072
bereavement: 131072
bereft: 824633851904
beret: 131072
berg: 68719476736
bergere: 68719476736
Beringia: 68719476736
Berlin: 69793218560
Bernard: 1073741824
berry: 17180131333
berserk: 549755813888
berth: 824633851904
beseech: 824633720832
beset: 824633851904
beshrew: 549755813888
beside: 102547079334
besides: 239986033668
besiege: 618475552768
besmear: 274877906944
besmirch: 824633720832
besot: 549755813888
bespeak: 549755813888
bespoke: 2199023255552
best man: 131072
best seller: 131072
best-selling: 131072
best: 25232940750
bestial: 274877906944
bestow: 1752346787840
bestrew: 274877906944
bestride: 274877906944
bet: 2432575225896
beta: 335544320
bethink: 274877906944
betide: 274877906944
betimes: 274877906944
betoken: 549755813888
betray: 820875919872
betrayal: 1099511758848
betrothal: 274877906944
better-off: 1099511627776
better: 25235045966
betting shop: 131072
Betty: 1073741824
between: 59741576783
beverage: 4097768030208
bevy: 549755813888
beware: 180388757504
bewilder: 1073741824000
bewildered: 131072
bewildering: 549755813888
bewilderment: 131072
bewray: 549755813888
beyond: 265756360790
biannual: 68719476736
bias: 1762551676928
biased: 420906926080
bible: 10200547328
Bible: 575525879808
biblical: 131072
bibliography: 1005022478336
bibliomania: 824633720832
bibliophile: 274877906944
bibulous: 824633720832
bicameral: 68719476736
bicep: 268435456
bicker: 1649267572736
bicycle: 102844598534
bid: 4120489509120
biddable: 549755813888
bidder: 2199090364416
bide: 824633720832
biennial: 2473901162496
bifocal: 68719476736
bifurcate: 549755813888
bifurcation: 1099511627776
big business: 131072
big city: 131072
big deal: 131072
big fish: 131072
big money: 131072
big name: 131072
big time: 131072
big: 94101311054
bigamist: 274877906944
bigamy: 274877906944
bight: 274877906944
bigot: 549755813888
bigotry: 549755813888
bike: 94091347984
biker: 131072
bikini: 131072
bilateral: 4329394405376
bile: 825707593728
bilge: 549755813888
bilingual: 3229832314880
bilingualism: 68719476736
bilious: 549755813888
bilk: 824633720832
Bill: 1073741824
bill: 2292989315662
billboard: 2199023386624
billfish: 68719476736
billing: 3298534883328
billion: 4214975631360
billionaire: 131072
billow: 131072
Billy: 1073741824
bimbo: 131072
bin: 696862904336
binary: 68736385024
bind: 1333054963712
binder: 2199023386624
binding: 1074003968
binge: 618475421696
bingo: 4295098368
binoculars: 137439084544
binomial: 1099511627776
biochemical: 68719607808
biochemistry: 38654836736
biodegradable: 1374389534720
biodiversity: 240535076864
bioengineer: 1099511627776
biogeochemical: 68719476736
biographer: 68719607808
biographical: 68719607808
biography: 1628967305216
biological: 224953384960
biologically: 68719476736
biologist: 68736253952
biology: 377470849538
biome: 68719476736
biomedical: 1099511627776
biometrics: 137438953472
biophysicist: 1099511627776
biosphere: 1649267572736
biotechnology: 17180000256
biotic: 68719476736
bipartisan: 309237776384
biped: 274877906944
bipedal: 68719476736
birch: 618475421696
bird: 25372397207
birdcage: 4294967296
birdie: 262144
birdlike: 68719476736
Birmingham: 1073741824
birth control: 131072
birth rate: 131072
birth: 2301570323607
birthday: 102710643978
birthplace: 4295098368
birthright: 893353197568
bis: 68719476736
biscuit: 33286262800
bisect: 1443109011456
bisector: 1099511627776
bisexual: 131072
Bishop: 1073741824
bishop: 40265351168
bison: 68719476736
bistro: 137438953472
bit: 231540266059
bitch: 537133056
bite: 2299424417335
biter: 68719476736
bitter: 2327403053351
bitterly: 18253611008
bitterness: 103079215106
bituminous: 68719476736
bivouac: 549755813888
biz: 131072
bizarre: 4373904392192
blab: 549755813888
black and white: 262144
black hole: 131072
black market: 131072
black pepper: 131072
Black: 1073741824
black: 2293124566607
blackball: 549755813888
blackberry: 131072
blackbird: 68719476736
blackboard: 32212385792
blackcurrant: 131072
blacken: 68719607808
blackmail: 2757369135104
blackness: 131072
blackout: 3367254491136
blacksmith: 103079346176
bladder: 69793349632
blade: 783563391015
blah: 131072
Blake: 1073741824
blame: 2471222067990
blameworthy: 549755813888
